/* Localized versions of Info.plist keys */

CFBundleName = "Publier en KML…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Publier en KML… version 1.2, Copyright 2005 Carte Blanche Conseil.";